/* No comment provided by engineer. */
"%d Print" = "﻿Počet výtisků: %d";

/* No comment provided by engineer. */
"%d Prints" = "Počet výtisků: %d";

/* No comment provided by engineer. */
"%d/%d Print" = "Počet výtisků: %1$d/%2$d";

/* No comment provided by engineer. */
"%d/%d Prints" = "Počet výtisků: %1$d/%2$d";

/* Number of copies */
"%ld Copies" = "Počet kopií: %ld";

/* No comment provided by engineer. */
"1 Copy" = "1 kopie";

/* Option for paper size */
"10x13cm" = "10 x 13 cm";

/* Option for paper size */
"10x15cm" = "10 x 15 cm";

/* Option for paper size */
"13x18cm" = "13 x 18 cm";

/* Option for paper size */
"4 x 5" = "4 × 5";

/* Option for paper size */
"4 x 6" = "4 × 6";

/* Option for paper size */
"5 x 7" = "5 × 7";

/* Option for paper size */
"8.5 x 11" = "8,5 × 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Přidat výtisk";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Opravdu chcete odstranit tyto výtisky (celkem %d)?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Opravdu chcete odstranit 1 výtisk?";

/* No comment provided by engineer. */
"Black & White mode" = "Černobílý režim";

/* No comment provided by engineer. */
"Cancel" = "Storno";

/* No comment provided by engineer. */
"Default printer not currently available" = "Výchozí tiskárna není v tuto chvíli k dispozici.";

/* No comment provided by engineer. */
"Delete" = "Odstranit";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Odstranit výtisk z tiskové fronty";

/* No comment provided by engineer. */
"Done" = "Hotovo";

/* Option of the push notification to send another push notification later */
"Later" = "Později";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Sledování není k dispozici.";

/* No comment provided by engineer. */
"Next" = "Další";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Bez připojení k síti Wi-Fi";

/* Printer details not available */
"Not Available" = "Není dostupné";

/* No comment provided by engineer. */
"OK" = "OK";

/* Title of the Page Settings Screen */
"Page Settings" = "Nastavení stránky";

/* Title of the Paper Size screen */
"Paper Size" = "Formát papíru";

/* Title of the Paper Type screen */
"Paper Type" = "Typ papíru";

/* Default job name of the print send to the printer */
"Photo" = "Fotografie";

/* Option for paper type */
"Photo Paper" = "Fotografický papír";

/* Option for paper type */
"Plain Paper" = "Obyčejný papír";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Náhled";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Tisk";

/* Print all pages in a document */
"Print All" = "Vytisknout vše";

/* Caption of the button for printing */
"Print all %lu" = "Vytisknout všech %lu";

/* Caption of the button for printing */
"Print both" = "Vytisknout obě";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Tisková fronta";

/* No comment provided by engineer. */
"Print queue is empty" = "Tisková fronta je prázdná.";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Nastavení tisku";

/* No comment provided by engineer. */
"Printer" = "Tiskárna";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Okolní tiskárny. Projekty čekající na vytištění…";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Aby bylo možné tisknout, musí být tiskárna i mobilní zařízení připojeny ke stejné síti Wi-Fi. Zkontrolujte nastavení sítě Wi-Fi.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Nedávno použitá tiskárna není v tuto chvíli k dispozici.";

/* No comment provided by engineer. */
"Select All" = "Vybrat vše";

/* No comment provided by engineer. */
"Select Printer" = "Vyberte možnost Tiskárna.";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Aby bylo možné vybrat tiskárnu, musí být tiskárna i mobilní zařízení připojeny ke stejné síti Wi-Fi. Zkontrolujte nastavení sítě Wi-Fi.";

/* No comment provided by engineer. */
"Settings" = "Nastavení";

/* Title of a table section */
"SUPPORT:" = "PODPORA:";

/* No comment provided by engineer. */
"Unselect All" = "Zrušit výběr všech";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Je požadována síť Wi-Fi.";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Vaše zařízení nepodporuje sledování regionů. V této pozici nelze používat signalizaci.";

/* Specifies that all pages will be selected */
"All" = "Vše";

/* Specifies that no pages are selected for printing */
"No pages selected" = "Nebyly vybrány žádné stránky";

/* Used on a button for closing the dialog */
"Done" = "Hotovo";

/* Text used on a button that selects all pages for printing */
"ALL" = "Všechny";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "např. 1,3–5";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Rozsah stránek";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "Č&B";

/* copies label in job summary */
"Copies" = "Počet kopií";

/* copy label in job summary */
"Copy" = "Kopie";

/* Print button label for printing multiple jobs */
"Print All" = "Vytisknout vše";

/* No comment provide by engineer */
"Accept" = "Přijmout";

/* No comment provided by engineer. */
"Add to Print Queue" = "Přidat do tiskové fronty";

/* footer heading describing print queue */
"What is Print Queue?" = "Co je tisková fronta?";

/* fotter text describing print queue */
"Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects." = "Odešlete dokument do tiskové formy, a jakmile se budete nacházet poblíž tiskárny, obdržíte oznámení.  Projekty vytisknete klepnutím na toto oznámení nebo přímo z této aplikace.";

/* location premission string on using print queue */
"Current location is required to identify when your printer connection is available." = "K určení, kdy je k dispozici připojení k tiskárně, je vyžadováno aktuální umístnění.";


